Repository: laolinxiaolin/tire-shop-ios
Catalog: TireShop/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Fleet price not configured
zh_hans: 车队价格尚未配置

source: Follow-ups due
zh_hans: 待跟进

source: Form 720 Due
zh_hans: 表格 720 到期日

source: Form 720 Quarterly Breakdown
zh_hans: 表格 720 季度明细

source: Freight
zh_hans: 运费

source: Freight / LTL
zh_hans: 货运 / 零担

source: From
zh_hans: 转出

source: From account
zh_hans: 转出账户

source: From address
zh_hans: 发件地址

source: From and To accounts must be different
zh_hans: 转出账户和转入账户不能相同

source: From overpayment
zh_hans: 来自超额付款

source: Fulfillment
zh_hans: 交付方式

source: Full name
zh_hans: 姓名

source: Fullscreen
zh_hans: 全屏

source: Fully Paid
zh_hans: 已全部付款

source: Funds & Accounts
zh_hans: 资金与账户

source: Future-due bills
zh_hans: 未来到期账单

source: GP %
zh_hans: 毛利率

source: General
zh_hans: 常规

source: Georgia DOR PDF or normalized JSON manifest
zh_hans: 乔治亚州税务局 PDF 或标准 JSON 清单

source: Georgia Tax Data
zh_hans: 乔治亚州税务数据

source: Go to quote
zh_hans: 前往报价

source: Going out
zh_hans: 换出

source: Goods amount remaining
zh_hans: 剩余货款

source: Gross profit
zh_hans: 毛利

source: Gross profit is net sales minus booked COGS. GP % is shown when net sales are positive. Actual COGS requires complete verified inventory cost evidence that matches booked COGS. Gross profit excludes the separately posted FET expense and internal delivery expenses.
zh_hans: 毛利为净销售额减去账面销售成本。净销售额为正时显示毛利率。实际销售成本要求完整、已验证的库存成本依据，且与账面销售成本一致。毛利不扣除单独过账的 FET 费用及内部配送费用。

source: Help & legal
zh_hans: 帮助与法律

source: Hidden
zh_hans: 已隐藏

source: Hide
zh_hans: 隐藏

source: Hide 0-stock rows
zh_hans: 隐藏零库存行

source: Hide lines
zh_hans: 收起明细

source: Hide out-of-stock
zh_hans: 隐藏缺货

source: Hide out-of-stock tires from the storefront
zh_hans: 在网店隐藏缺货轮胎

source: Historical import has not been reviewed yet. Totals currently cover recorded analytics evidence only; older purchases may be missing.
zh_hans: 历史数据导入尚未审核。当前汇总仅包含已记录的分析依据，可能缺少较早的购买记录。

source: History
zh_hans: 明细

source: Hold the customer’s card to the back of the phone…
zh_hans: 请将客户的卡靠近手机背面…

source: Home
zh_hans: 主页

source: How this differs from CRM and other reports
zh_hans: 与 CRM 及其他报表的差异

source: I confirmed that no uncovered special district applies to this receipt address.
zh_hans: 我已确认此收货地址不适用任何尚未覆盖的特别税区。

source: IANA timezone, e.g. America/Chicago.
zh_hans: IANA 时区, 例如 Asia/Shanghai。

source: INACTIVE
zh_hans: 已停用

source: IRS Form 720 filed quarterly. Semimonthly EFTPS deposits required when net liability exceeds $2,500.
zh_hans: IRS 表格 720 每季度申报。当净应缴税额超过 $2,500 时需每半月通过 EFTPS 缴存。

source: If the order changed, refresh it and review the action again.
zh_hans: 如果订单已变更，请刷新后重新审核操作。

source: Import Georgia SST addresses
zh_hans: 导入乔治亚州 SST 地址

source: Import complete
zh_hans: 导入完成

source: Import failed
zh_hans: 导入失败

source: Importing addresses…
zh_hans: 正在导入地址…

source: In Progress
zh_hans: 进行中

source: In Transit
zh_hans: 运输中

source: In progress
zh_hans: 进行中

source: In stock
zh_hans: 库存

source: In transit
zh_hans: 运输中

source: Inactive
zh_hans: 停用

source: Inactive tires are hidden from new quotes.
zh_hans: 已停用的轮胎不会出现在新报价中。

source: Includes balances not yet billed.
zh_hans: 包含尚未生成账单的余额。

source: Includes the previous line discount; per-tire price rounded to cents.
zh_hans: 已包含上次行折扣；每条价格四舍五入到分。

source: Incoming inventory
zh_hans: 在途库存

source: Incoming inventory view
zh_hans: 在途库存视图

source: Incomplete manifests
zh_hans: 装箱清单尚未完整

source: Initializing reader…
zh_hans: 初始化读卡器…

source: Invalid address
zh_hans: 地址无效

source: Invalid server
zh_hans: 服务器地址无效

source: Inventory
zh_hans: 库存

source: Inventory Count
zh_hans: 盘点

source: Inventory Counts
zh_hans: 盘点

source: Invoice
zh_hans: 发票

source: Invoice #
zh_hans: 发票号

source: Invoice / pro forma
zh_hans: 发票 / 形式发票

source: Invoice sent
zh_hans: 发票已发送

source: Invoiced
zh_hans: 已开票

source: Issue order
zh_hans: 下达订单

source: Issues this order and changes its draft containers to Ordered.
zh_hans: 下达此订单，并将草稿集装箱转为已订购。

source: Item
zh_hans: 项目

source: Items
zh_hans: 项目

source: Jane Smith
zh_hans: 张三

source: Journal
zh_hans: 日记账

source: Jurisdiction
zh_hans: 税务辖区

source: Keep as store credit
zh_hans: 保留为客户预存余额

source: Keep browsing
zh_hans: 继续浏览

source: Keep this page open until the upload finishes. Processing will then continue in the background.
zh_hans: 上传完成前请保持页面打开。之后将在后台继续处理。

source: Key name
zh_hans: 密钥名称

source: LI & SR
zh_hans: 载重与速度

source: LOW
zh_hans: 偏低

source: LOW STOCK
zh_hans: 低库存

source: LT
zh_hans: 轻卡

source: Labor
zh_hans: 人工

source: Language
zh_hans: 语言

source: Large photos are reduced to a maximum of 1600 pixels before upload.
zh_hans: 上传前会将大图片缩小到最长边不超过 1600 像素。

source: Last 12 months
zh_hans: 最近 12 个月

source: Last 3 days
zh_hans: 最近 3 天

source: Last manual website check
zh_hans: 上次手动网站检查

source: Last month
zh_hans: 上月

source: Last recognized order
zh_hans: 最近确认订单

source: Last sold
zh_hans: 最近售出

source: Leave blank to use the email on the customer's file.
zh_hans: 留空则使用客户存档的邮箱。

source: Leave without uploading?
zh_hans: 暂不上传并离开？

source: Legacy discount assignment retained for migration. It does not replace the customer’s Wholesale, Fleet, or Retail price level.
zh_hans: 旧版折扣分配保留以供迁移，不会取代客户的批发、车队或零售价格等级。

source: Legacy percentage tier
zh_hans: 旧版百分比价格层级

source: Lifetime
zh_hans: 全部历史

source: Lifetime summary
zh_hans: 全部历史汇总

source: Line amount
zh_hans: 行金额

source: Lines
zh_hans: 行数

source: Lines counted
zh_hans: 已盘行数

source: Link existing container
zh_hans: 关联已有集装箱

source: Linked account
zh_hans: 关联账户

source: Loading details…
zh_hans: 加载详情中…

source: Loading more…
zh_hans: 正在加载更多…

source: Loading previous customer prices…
zh_hans: 正在加载客户上次售价…

source: Loading this customer’s previous prices…
zh_hans: 正在加载该客户的历史售价…

source: Loading...
zh_hans: 加载中…

source: Loading…
zh_hans: 加载中…

source: Local Delivery
zh_hans: 本地配送

source: Location
zh_hans: 位置

source: Location is required to accept card payments on this device.
zh_hans: 在此设备上接受刷卡付款需要位置权限。

source: Location permission
zh_hans: 位置权限

source: Location permission is required to accept Tap to Pay payments.
zh_hans: 使用 Tap to Pay 收款需要位置权限。

source: Logo is set (upload via web).
zh_hans: Logo 已设置 (通过网页版上传)。

source: Looking for the Tap to Pay reader…
zh_hans: 正在查找 Tap to Pay 读卡器…

source: Low stock
zh_hans: 低库存

source: MFA has been reset.
zh_hans: MFA 已重置。

source: Mail
zh_hans: 邮件

source: Mail config updated.
zh_hans: 邮件配置已更新。

source: Manage customer price levels
zh_hans: 管理客户价格等级

source: Manage standard prices
zh_hans: 管理标准价格

source: Manage two-step verification from the web app under Profile.
zh_hans: 请在网页版的"个人资料"中管理两步验证。

source: Manifested goods
zh_hans: 装箱清单货款

source: Manual rate
zh_hans: 手动设置税率

source: Margin
zh_hans: 毛利率

source: Matched from the saved customer address
zh_hans: 已根据保存的客户地址匹配

source: Method
zh_hans: 方式

source: Min 8 characters
zh_hans: 最少 8 位

source: Missing
zh_hans: 缺失

source: Model *
zh_hans: 型号 *

source: Model / Pattern *
zh_hans: 型号 / 花纹 *

source: Money
zh_hans: 应付应收

source: Month to date
zh_hans: 本月累计

source: Monthly Sales
zh_hans: 月度销售

source: More
zh_hans: 更多

source: Most ordered tires
zh_hans: 采购最多的轮胎

source: Most-purchased products
zh_hans: 购买最多的商品

source: Move earlier
zh_hans: 前移

source: Move later
zh_hans: 后移

source: Movements
zh_hans: 库存变动

source: Name
zh_hans: 名称

source: Name *
zh_hans: 姓名 *

source: Name is required.
zh_hans: 名称必填。

source: Needs correction
zh_hans: 需要更正

source: Needs review: assign a price level.
zh_hans: 需要审核：请指定价格等级。

source: Net Income
zh_hans: 净利润

source: Net amount
zh_hans: 净额

source: Net change
zh_hans: 净增减

source: Net quantity
zh_hans: 净数量

source: Net sales (excl. tax)
zh_hans: 净销售额（不含税）

source: Net tire quantities and revenue after posted returns and reversals. Average actual unit price is quantity weighted, before additional line adjustments and excluding tax, services, delivery and restocking fees. Net tire revenue includes those line adjustments.
zh_hans: 轮胎净数量及收入已扣除过账退货和冲销。平均实际单价按数量加权，不扣除额外行调整，且不含税费、服务、配送及补货手续费。轮胎净收入已计入这些行调整。

source: Net tire revenue
zh_hans: 轮胎净收入

source: Net tires sold
zh_hans: 轮胎净销量

source: Never
zh_hans: 从未检查

source: Never used
zh_hans: 从未使用

source: New
zh_hans: 新建

source: New API Key
zh_hans: 新建 API 密钥

source: New Role
zh_hans: 新建角色

source: New SKU
zh_hans: 新建 SKU

source: New Sale
zh_hans: 新建销售

source: New User
zh_hans: 新建用户

source: New brand
zh_hans: 新增品牌

source: New container
zh_hans: 新建货柜

source: New count
zh_hans: 新建盘点

source: New customer
zh_hans: 新建客户

source: New employee
zh_hans: 新增员工

source: New order
zh_hans: 新订单

source: New password (min 8 chars)
zh_hans: 新密码 (最少 8 位)

source: New purchase order
zh_hans: 新建采购订单

source: New qty
zh_hans: 调整后

source: New rate
zh_hans: 新税率

source: New sale
zh_hans: 新建销售

source: New supplier
zh_hans: 新供应商

source: New tire
zh_hans: 新建轮胎

source: New vendor
zh_hans: 新增供应商

source: Next
zh_hans: 下一页

source: Next arrival
zh_hans: 下次预计到货

source: Next page
zh_hans: 下一页

source: No
zh_hans: 否

source: No API keys.
zh_hans: 暂无 API 密钥。

source: No Chinese description
zh_hans: 暂无中文描述

source: No English description
zh_hans: 暂无英文描述

source: No SKUs match that search.
zh_hans: 没有匹配的 SKU。

source: No Stripe Terminal location is configured on the server.
zh_hans: 服务器未配置 Stripe Terminal 位置。

source: No accounts.
zh_hans: 暂无账户。

source: No active warehouses are available.
zh_hans: 暂无启用的仓库。

source: No activity yet.
zh_hans: 暂无活动记录。

source: No address match. Using the store default.
zh_hans: 未匹配到地址税率，使用门店默认税率。

source: No amendments recorded.
zh_hans: 暂无修改记录。

source: No approval requests.
zh_hans: 暂无审批请求。

source: No authoritative street range matched this address. Check the street and city.
zh_hans: 权威街道范围数据未匹配此地址，请检查街道和城市。

source: No authoritative tax jurisdiction matched this address.
zh_hans: 权威数据未匹配到此地址的税务辖区。

source: No check deposit records.
zh_hans: 暂无支票存款记录。

source: No containers match that filter.
zh_hans: 没有匹配的集装箱。

source: No coverage
zh_hans: 无覆盖数据

source: No customers match that search.
zh_hans: 没有匹配的客户。

source: No customers match these filters.
zh_hans: 没有符合筛选条件的客户。

source: No dialer is available on this device.
zh_hans: 此设备上没有可用的拨号程序。

source: No documents on file.
zh_hans: 暂无存档文件。

source: No expense payments recorded.
zh_hans: 暂无支出记录。

source: No inventory counts match that filter.
zh_hans: 没有匹配的盘点单。

source: No item details available.
zh_hans: 没有可用的项目明细。

source: No items
zh_hans: 无项目

source: No items yet.
zh_hans: 暂无项目。

source: No items yet. Add a tire or a service below.
zh_hans: 尚无项目。请在下方添加轮胎或服务。

source: No journal entries.
zh_hans: 暂无日记账分录。

source: No lines.
zh_hans: 暂无明细。

source: No movements for this tire yet.
zh_hans: 该轮胎暂无库存变动记录。

source: No notes. Tap to add.
zh_hans: 暂无备注。点击添加。

source: No open payables.
zh_hans: 无未清应付款。

source: No open receivables.
zh_hans: 无未清应收款。

source: No ordered inventory is currently incoming.
zh_hans: 当前没有采购中的在途库存。

source: No past sales for this customer.
zh_hans: 该客户暂无历史销售。

source: No payment methods are configured.
zh_hans: 尚未配置付款方式。

source: No payment methods are set up.
zh_hans: 尚未设置任何付款方式。

source: No payment methods found.
zh_hans: 未找到付款方式。

source: No payment methods.
zh_hans: 暂无支付方式。

source: No payments today.
zh_hans: 今日无收款。

source: No payments yet.
zh_hans: 暂无付款记录。

source: No photos yet. Add one below.
zh_hans: 暂无图片，请在下方添加。

source: No planned deposit date
zh_hans: 未设置计划存款日期

source: No posted activity in this period.
zh_hans: 本期间没有已过账交易。

source: No previous sale for this customer.
zh_hans: 该客户尚未购买此轮胎。

source: No previous sale for this tire.
zh_hans: 该轮胎暂无历史销售记录。

source: No product activity in this period.
zh_hans: 本期间没有商品交易记录。

source: No published boundary dataset covers this date. An administrator must review and publish one in Settings → Tax Data.
zh_hans: 此日期没有已发布的边界数据集。管理员须在“设置 → 税务数据”中审核并发布。

source: No purchase orders match this search.
zh_hans: 没有符合搜索条件的采购订单。

source: No purchase orders yet. Create one to track its containers together.
zh_hans: 暂无采购订单。新建订单可统一跟踪多个集装箱。

source: No quarterly data yet.
zh_hans: 暂无季度数据。

source: No receipts attached yet.
zh_hans: 尚未附加票据。

source: No recorded payments allocated to this order.
zh_hans: 暂无分配给此订单的已记录付款。

source: No ref
zh_hans: 无参考号

source: No related purchasing documents are available.
zh_hans: 没有可用的关联采购文件。

source: No returns match that filter.
zh_hans: 没有匹配的退货单。

source: No roles.
zh_hans: 暂无角色。

source: No sales match that search.
zh_hans: 没有匹配的销售单。

source: No sales match the current filters.
zh_hans: 没有符合当前筛选条件的销售。

source: No sales today.
zh_hans: 今日无销售。

source: No sales yet this month.
zh_hans: 本月尚无销售。

source: No services available.
zh_hans: 暂无可用服务。

source: No shared documents yet. Shipment documents remain on each container.
zh_hans: 暂无共享文件。装运文件仍保留在各集装箱中。

source: No stock adjustments yet.
zh_hans: 暂无库存调整记录。

source: No suppliers.
zh_hans: 暂无供应商。

source: No tasks yet.
zh_hans: 暂无任务。

source: No tax datasets have been staged.
zh_hans: 尚未暂存税务数据集。

source: No tire sales in this period.
zh_hans: 此期间没有轮胎销售。

source: No tires are currently in procurement.
zh_hans: 目前没有采购中的轮胎。

source: No tires match that search.
zh_hans: 没有匹配的轮胎。

source: No tires match.
zh_hans: 没有匹配的轮胎。

source: No tires were ordered in this period.
zh_hans: 此期间没有轮胎采购。

source: No tires were sold in this period.
zh_hans: 该周期内没有售出轮胎。

source: No tires yet — search above, or tick rows on the inventory list.
zh_hans: 尚未添加轮胎 —— 可在上方搜索，或在库存列表勾选后带入。

source: No transfers yet.
zh_hans: 暂无转账记录。

source: No undeposited checks.
zh_hans: 没有未存支票。

source: No users.
zh_hans: 暂无用户。

source: No vendor
zh_hans: 未知供应商

source: No warehouses are configured.
zh_hans: 尚未配置仓库。

source: No work orders match that filter.
zh_hans: 没有匹配的工单。

source: None
zh_hans: 无

source: None selected shows all sales. Select multiple methods to combine their results.
zh_hans: 未勾选时显示全部销售；勾选多种付款方式时显示合并结果。

source: Not due yet
zh_hans: 尚未到期

source: Not enabled
zh_hans: 未开启

source: Note
zh_hans: 备注

source: Note (optional)
zh_hans: 备注（可选）

source: Notes
zh_hans: 备注

source: Notifications
zh_hans: 通知

source: OK
zh_hans: 确定

source: Off
zh_hans: 已关闭

source: Old rate
zh_hans: 原税率

source: On hand
zh_hans: 现有

source: On tab bar
zh_hans: 已固定到标签栏

source: On · Authenticator app
zh_hans: 已开启 · 验证器应用

source: On · Email codes
zh_hans: 已开启 · 邮箱验证码

source: Only administrators can manage tax data.
zh_hans: 仅管理员可以管理税务数据。

source: Only an administrator can authorize or revoke a manual tax override.
zh_hans: 只有管理员可以授权或撤销手动税率覆盖。

source: Open
zh_hans: 进行中

source: Open A/R
zh_hans: 未收账款

source: Open Settings
zh_hans: 打开设置

source: Open full page
zh_hans: 打开整页

source: Open full page ↗
zh_hans: 打开完整页面 ↗

source: Open payable balance
zh_hans: 未结应付余额

source: Open quotes
zh_hans: 未结报价

source: Open ↗
zh_hans: 打开 ↗

source: Operating Expenses
zh_hans: 日常支出

source: Operations
zh_hans: 业务

source: Optional
zh_hans: 选填

source: Optional line note
zh_hans: 可选行备注

source: Optional — what prompted this?
zh_hans: 可选——是什么原因?

source: Optional. Leave blank if no wholesale price is set.
zh_hans: 选填。未设置批发价时请留空。

source: Or link an HTTPS image hosted elsewhere (a brand site or CDN) — the storefront shows it directly, keeping load off this server.
zh_hans: 也可以添加外部 HTTPS 图片链接（品牌官网或 CDN）——网店直接显示该图片，减轻本服务器负载。

source: Order details changed
zh_hans: 订单详情已修改

source: Order issued
zh_hans: 订单已下达

source: Order updated
zh_hans: 订单已更新

source: Ordered
zh_hans: 已订购

source: Ordered goods
zh_hans: 订购货款

source: Orders
zh_hans: 订单数

source: Orders count distinct recognized sales. Returns posted for earlier purchases can make sales negative or leave average order unavailable when no orders were recognized in the period.
zh_hans: 订单数按已确认销售单去重计算。以前期间销售的退货可能使本期销售额为负；本期没有确认订单时，平均订单金额不可用。

source: Original
zh_hans: 原路返回

source: Original supplier:
zh_hans: 原供应商：

source: Other
zh_hans: 其他

source: Overdue
zh_hans: 逾期

source: Overpayment
zh_hans: 超额付款

source: Overpayment warning
zh_hans: 超额付款警告

source: Override expiry (optional)
zh_hans: 覆盖到期日（可选）

source: Override sale prices
zh_hans: 覆盖销售价格

source: P&L
zh_hans: 损益表

source: PDF, JPEG or PNG.
zh_hans: PDF、JPEG 或 PNG。

source: Packing list
zh_hans: 装箱清单

source: Paid
zh_hans: 已付

source: Paid from
zh_hans: 付款账户

source: Paid from account
zh_hans: 付款账户

source: Paid invoices
zh_hans: 已付发票

source: Paid out via
zh_hans: 退款账户

source: Paid to supplier
zh_hans: 已付供应商

source: Partially Paid
zh_hans: 部分已付款

source: Partially received
zh_hans: 部分收货

source: Password
zh_hans: 密码

source: Password must be at least 8 characters.
zh_hans: 密码长度不能少于 8 位。

source: Password reset.
zh_hans: 密码已重置。

source: Past sales
zh_hans: 历史销售

source: Pattern
zh_hans: 花纹

source: Pattern / model
zh_hans: 花纹 / 型号

source: Payables
zh_hans: 应付款

source: Payables & Receivables
zh_hans: 应付应收

source: Payables (you pay)
zh_hans: 应付账款（您付款）

source: Payee
zh_hans: 收款方

source: Payee (optional)
zh_hans: 收款方（可选）

source: Payment
zh_hans: 付款

source: Payment History
zh_hans: 付款历史

source: Payment Methods
zh_hans: 支付方式

source: Payment Status
zh_hans: 付款状态

source: Payment applications
zh_hans: 付款申请

source: Payment captured ✓
zh_hans: 收款成功 ✓

source: Payment method
zh_hans: 收款方式

source: Payment methods
zh_hans: 付款方式

source: Payment reversed
zh_hans: 付款已冲销

source: Payment terms
zh_hans: 付款条款

source: Payments
zh_hans: 付款记录

source: Payout account
zh_hans: 发放账户

source: Permanently removes this customer. Not allowed once it has sales, orders or store credit.
zh_hans: 永久删除该客户。一旦存在销售、订单或客户预存余额记录则不可删除。

source: Permissions
zh_hans: 权限

source: Phone
zh_hans: 电话

source: Phone must be a 10-digit US number (e.g. 478-555-0100).
zh_hans: 电话必须是 10 位美国号码(例如 478-555-0100)。

source: Photo
zh_hans: 照片

source: Photos
zh_hans: 图片

source: Physical address required for pickup tax
zh_hans: 自提税务计算需要实际地址

source: Physical street address
zh_hans: 实际街道地址

source: Pick a customer before adding a tire.
zh_hans: 添加轮胎前请先选择客户。

source: Pick a customer first.
zh_hans: 请先选择客户。

source: Pick a supplier for the claim.
zh_hans: 请选择索赔的供应商。

source: Pick a supplier…
zh_hans: 选择供应商…

source: Pick at least one line to return.
zh_hans: 请至少选择一行退货。

source: Pick how the refund is paid out.
zh_hans: 请选择退款方式。

source: Pick how the upcharge is collected.
zh_hans: 请选择收款方式。

source: Pickup
zh_hans: 自提

source: Pickup address
zh_hans: 自提地址

source: Pickup at the main shop uses the tax rate configured in Settings.
zh_hans: 在主店自提时，使用设置中配置的门店税率。

source: Planned cheque deposit date
zh_hans: 计划存支票日期

source: Planned deposit date
zh_hans: 计划存款日期

source: Ply rating
zh_hans: 层级

source: Pop-up blocked — allow pop-ups to open this file.
zh_hans: 弹出窗口被拦截——请允许弹出窗口以打开此文件。

source: Port
zh_hans: 端口

source: Position
zh_hans: 位置

source: Post count
zh_hans: 过账盘点

source: Post count?
zh_hans: 过账盘点?

source: Post exchange
zh_hans: 过账换货

source: Post transfer
zh_hans: 过账调拨

source: Post warranty replacement
zh_hans: 过账保修替换

source: Posted
zh_hans: 已过账

source: Posted return
zh_hans: 已过账退货

source: Posting date
zh_hans: 过账日期

source: Posting this count needs a second person to approve it first.
zh_hans: 过账此盘点需要第二个人审批。

source: Posting…
zh_hans: 过账中…

source: Preparing document...
zh_hans: 正在准备文件...

source: Preparing receipt...
zh_hans: 正在准备凭证...

source: Preview
zh_hans: 预览

source: Previous
zh_hans: 上一页

source: Previous actual price
zh_hans: 原实际价格

source: Previous customer prices could not be loaded.
zh_hans: 无法加载客户上次售价。

source: Previous order
zh_hans: 原订单

source: Previous page
zh_hans: 上一页

source: Price difference / tire
zh_hans: 价格差额 / 条

source: Price level
zh_hans: 价格等级

source: Price level saved.
zh_hans: 价格等级已保存。

source: Price source
zh_hans: 价格来源

source: Prices and adjustments must be valid amounts with at most two decimal places.
zh_hans: 价格和调整金额必须有效，且最多保留两位小数。

source: Print
zh_hans: 打印

source: Print / Save PDF
zh_hans: 打印 / 保存 PDF

source: Privacy Policy
zh_hans: 隐私政策

source: Processing continues if you leave this page. Publication requires admin review.
zh_hans: 离开页面后仍会继续处理。发布前需要管理员审核。

source: Processing...
zh_hans: 处理中…

source: Processing…
zh_hans: 处理中…

source: Product description
zh_hans: 商品描述

source: Product photos
zh_hans: 商品图片

source: Profile
zh_hans: 个人资料

source: Projected
zh_hans: 预计

source: Provide a free replacement tire
zh_hans: 提供免费替换轮胎

source: Purchase
zh_hans: 采购

source: Purchase and adjustment history
zh_hans: 购买及调整历史

source: Purchase contract summary
zh_hans: 采购合同摘要

source: Purchase order
zh_hans: 采购订单

source: Purchase order created
zh_hans: 采购订单已创建

source: Purchase order not found.
zh_hans: 未找到采购订单。

source: Purchase orders
zh_hans: 采购订单

source: Purchase supplier corrected
zh_hans: 采购供应商已更正

source: Purchasing
zh_hans: 采购

source: Q1 · January–March
zh_hans: 第一季度 · 1–3 月

source: Q2 · April–June
zh_hans: 第二季度 · 4–6 月

source: Q3 · July–September
zh_hans: 第三季度 · 7–9 月

source: Q4 · October–December
zh_hans: 第四季度 · 10–12 月

source: Qty
zh_hans: 数量

source: Quantity
zh_hans: 数量

source: Quote
zh_hans: 报价

source: Quote — confirm to decrement stock and issue an invoice.
zh_hans: 报价 — 确认后将扣减库存并开具发票。

source: RC #
zh_hans: 收据号

source: Rankings could not be loaded for this period. Pull to refresh.
zh_hans: 无法加载此期间的排行，请下拉刷新。

source: Reader ready. Tap “Charge”, then have the customer hold their card to the phone.
zh_hans: 读卡器已就绪。点击"收款", 然后将客户的卡靠近手机背面。

source: Reason
zh_hans: 原因

source: Reason for correction (required)
zh_hans: 更正原因（必填）

source: Reason for linking or moving
zh_hans: 关联或移动原因

source: Receipt
zh_hans: 收据

source: Receipt only
zh_hans: 仅收款

source: Receipts
zh_hans: 票据

source: Receipts & payments
zh_hans: 收款与付款单

source: Receipts (optional)
zh_hans: 凭证（可选）

source: Receipts upload after the expense is recorded.
zh_hans: 记录费用后将上传凭证。

source: Receivables
zh_hans: 应收款

source: Receivables (you collect)
zh_hans: 应收账款（您收款）

source: Received
zh_hans: 收货日期

source: Received date
zh_hans: 收款日期

source: Receiving account
zh_hans: 转入账户

source: Recent Transfers
zh_hans: 近期转账

source: Recipient email
zh_hans: 收件人邮箱

source: Recognized sale
zh_hans: 已确认销售

source: Record
zh_hans: 记录

source: Record Operating Expense
zh_hans: 记录日常支出

source: Record and create credit
zh_hans: 记录并存入预存余额

source: Record expense
zh_hans: 记录支出

source: Record payment
zh_hans: 记录付款

source: Recorded by
zh_hans: 记录人

source: Recording...
zh_hans: 正在记录...

source: Recording…
zh_hans: 记录中…

source: Reference
zh_hans: 参考号

source: Reference (optional)
zh_hans: 参考号（可选）

source: Reference / BOL #
zh_hans: 编号 / BOL #

source: Reference / note (optional)
zh_hans: 参考 / 备注(可选)

source: Refresh
zh_hans: 刷新

source: Refresh address rate
zh_hans: 刷新地址税率

source: Refresh and review customer prices before saving.
zh_hans: 保存前请刷新并审核客户价格。

source: Refresh and review prices
zh_hans: 刷新并审核价格

source: Refresh review
zh_hans: 重新核对

source: Refund
zh_hans: 退款

source: Refund (warranty, free)
zh_hans: 退款 (保修, 免费)

source: Refund method
zh_hans: 退款方式

source: Refund now
zh_hans: 立即退款

source: Refund only — no replacement tire.
zh_hans: 仅退款 — 不替换轮胎。

source: Refund this card payment?
zh_hans: 为这笔银行卡付款退款?

source: Remaining
zh_hans: 剩余

source: Remaining balance
zh_hans: 剩余余额

source: Remove
zh_hans: 移除

source: Remove (−)
zh_hans: 减少 (−)

source: Remove this shared document?
zh_hans: 移除此共享文件？

source: Remove unused draft
zh_hans: 移除未使用草稿

source: Reorder point
zh_hans: 补货点

source: Replace document
zh_hans: 替换文件

source: Replacement (free)
zh_hans: 替换 (免费)

source: Replacement total
zh_hans: 替换商品合计

source: Report period
zh_hans: 统计期间

source: Reporting period
zh_hans: 统计周期

source: Request a void?
zh_hans: 申请作废?

source: Request void
zh_hans: 申请作废

source: Requesting location permission…
zh_hans: 请求位置权限…

source: Required — every sale must have a customer.
zh_hans: 必填 — 每笔销售都必须有客户。

source: Resale certificate
zh_hans: 转售证明

source: Reset
zh_hans: 重置

source: Reset MFA
zh_hans: 重置 MFA

source: Reset filters
zh_hans: 重置筛选

source: Reset password
zh_hans: 重置密码
